package com.bosssoft.egov.asset.common.util;
/** 
*
* @ClassName   类名：TypeParseUtil 
* @Description 功能说明：
* <p>
* TODO
*</p>
************************************************************************
* @date        创建日期：2016年11月28日
* @author      创建人：xds
* @version     版本号：V1.0
*<p>
***************************修订记录*************************************
* 
*   2016年11月28日   xds   创建该类功能。
*
***********************************************************************
*</p>
*/
public class TypeParseUtil {

}
